; Generated (21.05.2015 00:28:35) by Removable Access Tool v1.3
; www.sordum.org

[Main]
Language=Auto
Gpupdate=True

[Language_English]
01="BlueLife"
02="Allow Read && Write (Default)"
03="Allow read and write for usb storage devices"
04="Allow Read Only"
05="Allow read only for usb storage devices"
06="Block Usb Storage Devices"
07="Blocks usb storage devices"
08="Apply Changes"
09="Applies the changes"
10="&Settings"
11="&Options"
12="&Help"
13="&Lock Settings"
14="&Change Password"
15="&Refresh"
16="&Allow Access to All Removable Drives"
17="&Deny Access to All Removable Drives"
18="&CD-DVD Devices"
19="&Floppy Devices"
20="&Tape Devices"
21="&WPD Devices"
22="&Allow Read && Write"
23="&Allow Read Only"
24="&Block Device"
25="&Disable Autorun"
26="&Make Hidden Files Visible on Drive"
27="&Safely Remove Hardware"
28="&Donate"
29="&HomePage"
30="&Contact"
31="&About"
32="Please Wait ..."
33="The operation completed successfully."
34="USB drives have been set full access \nTo get the effect, please re-plug all USB disks."
35="USB drives have been set read only.\nTo get the effect, please re-plug all USB disks."
36="USB drives have been blocked.\nTo get the effect, please re-plug all USB disks or restart the system."
37="This feature works correctly in Windows 7 or later systems."
38="Password Properties"
39="Show Password"
40="New Password:"
41="Type a New Password"
42="Retype New Password:"
43="Type the new password again to confirm"
44="Password Hint:"
45="Type a word or phrase to use as a password hint"
46="Apply"
47="Cancel"
48="Password removed successfully"
49="You have successfully set a new password."
50="Enter The Password:"
51="Please Enter the Password"
52="Wrong Password!"
53="OK"
54="Make Hidden Files Visible"
55="Letter\nName\nSize"
56="Make Hidden Files Visible on Selected Drive"
57="No usb storage/drive detected!"
58="The operation failed."
59="Prevent Installation of USB Devices"

[Language_Turkish_Türkçe]
01="BlueLife"
02="Okuma ve Yazma İzni Ver (Varsayılan)"
03="Usb depolama aygıtları için, okuma ve yazma izni verir"
04="Sadece Okuma İzni Ver"
05="Usb depolama aygıtları için, sadece okuma izni verir"
06="Usb Depolama Aygıtlarını  Engelle"
07="Usb depolama aygıtlarını engeller"
08="Değişiklikleri Uygula"
09="Değişiklikleri uygular"
10="&Ayarlar"
11="&Seçenekler"
12="&Yardım"
13="&Ayarları Kilitle"
14="&Şifreyi Değiştir"
15="&Yenile"
16="&Tüm Çıkarılabilir Aygıtlara İzin Ver"
17="&Tüm Çıkarılabilir Aygıtları Engelle"
18="&CD-DVD Aygıtları"
19="&Floppy Aygıtları"
20="&Tape Aygıtları"
21="&WPD Aygıtları"
22="&Okuma ve Yazma İzni Ver"
23="&Sadece Okuma İzni Ver"
24="&Aygıtı Engelle"
25="&Otomatik Çalıştırmayı Devre Dışı Bırak"
26="&Sürücüdeki Gizli Dosyaları Görünür Yap"
27="&Donanımı Güvenle Kaldır"
28="&Bağış"
29="&Web Sitesi"
30="&Iletişim"
31="&Hakkında"
32="Lütfen Bekleyiniz ..."
33="İşlem tamamlandı."
34="Usb depolama aygıtları için, okuma ve yazma izni verildi.\nAyarların etkili olması için, usb depolama aygıtlarını yeniden takmanız gerebilir."
35="Usb depolama aygıtları için, sadece okuma izni verildi.\nAyarların etkili olması için, usb depolama aygıtlarını yeniden takmanız gerebilir."
36="Usb depolama aygıtlarını engellendi.\nAyarların etkili olması için, sisteminizi yeniden başlatmanız gerekebilir."
37="Bu özellik, Windows 7 veya sonraki sistemlerde düzgün çalışır."
38="Şifre Özellikleri"
39="Şifreyi Göster"
40="Yeni Şifre:"
41="Yeni şifreyi yazın"
42="Yeni Şifreyi Tekrarla:"
43="Doğrulamak için yeni şifreyi tekrar yazın"
44="Şifre İçin Ipucu:"
45="Şifreyi hatırlayabilmeniz için herangi bir ipucu yazınız"
46="Uygula"
47="İptal"
48="Şifre silindi."
49="Yeni şifre belirlendi."
50="Şifreyi Girin:"
51="Lüffen şifreyi giriniz."
52="Şifre Hatalı!"
53="Tamam"
54="Gizli Dosyaları Görünür Yap"
55="Harfi\nİsmi\nBoyutu"
56="Seçili Sürücüdeki Gizli Dosyaları Görünür Yap"
57="Usb depolama sürücüsü tespit edilmedi!"
58="Işlem başarısız oldu."
59="&Usb Aygıtlarının Yüklenmesini Engelle"

[Language_German_Deutsch]
01="Velociraptor & EBM"
02="Vollzugriff (Standard)"
03="erlaubt Lesen und Schreiben (für USB-Geräte)"
04="Schreibschutz aktivieren"
05="Schreibschutz aktivieren (USB-Geräte)"
06="USB-Geräte sperren"
07="USB-Geräten den Zugriff blockieren"
08="Änderungen übernehmen"
09="Übernehme die Änderungen"
10="&Einstellungen"
11="&Optionen"
12="&Hilfe"
13="&Einstellungen sperren"
14="&Kennwort ändern"
15="&aktualisieren"
16="&Alle tragbaren Geräte zulassen"
17="&Alle tragbaren Geräte sperren"
18="&CD-DVD Geräte"
19="&Diskettenlaufwerk"
20="&Bandlaufwerk"
21="&Windows Tragbare Geräte"
22="&lesen und schreiben erlauben"
23="&nur lesen einstellen"
24="&Gerät sperren"
25="&Autorun deaktivieren"
26="&Versteckte Dateien anzeigen"
27="&Hardware sicher entfernen"
28="&Spenden"
29="&Webseite"
30="&Kontakt"
31="&Über uns"
32="Bitte warten ..."
33="Vorgang wurde erfolgreich beendet."
34="Zugriff auf alle USB-Geräten erlaubt.\nNach dem Neustart (oder USB-Geräten aus/einstecken) sind die Änderungen wirksam."
35="USB-Schreibschutz aktiviert.\nNach dem Neustart (oder USB-Geräten aus/einstecken) sind die Änderungen wirksam."
36="Zugriff auf alle USB-Geräten blockiert.\nNach dem Neustart (oder USB-Geräten aus/einstecken) sind die Änderungen wirksam."
37="Diese Funktion ist nur für Windows 7 oder spätere Systeme."
38="Passworteigenschaften"
39="Kennwort anzeigen"
40="Neues Kennwort:"
41="Neues Kennwort erstellen"
42="Neues Kennwort bestätigen:"
43="Geben Sie das neue Kennwort noch einmal ein"
44="Kennworthinweis:"
45="Geben Sie ein Wort oder eine Phrase ein zur Verwendung als Kennworthinweis"
46="Anwenden"
47="Abbrechen"
48="Kennwort gelöscht"
49="Passwort wurde erfolgreich neu gesetzt."
50="Kennwort eingeben:"
51="Bitte Kennwort eingeben"
52="Das Kennwort ist falsch!"
53="OK"
54="Versteckte Dateien anzeigen"
55="Bezeichnung\nName \nGröße"
56="Versteckte Dateien von dem ausgewählten Laufwerk anzeigen"
57="keine USB-Geräte!"
58="Der Vorgang ist fehlgeschlagen."
59="Installation von USB Geräten verhindern"

[Language_Japanese_日本語]
01="Takahiro"
02="読み込みと書き込みを許可 (初期)"
03="USB ストレージ デバイスの読み込みと書き込みを許可します"
04="読み込みのみ許可"
05="USB ストレージ デバイスの読み込みのみ許可します"
06="USB ストレージ デバイスをブロック"
07="USB ストレージ デバイスをブロックします"
08="変更を適用"
09="変更を適用します"
10="設定"
11="オプション"
12="ヘルプ"
13="ロック設定"
14="パスワードの変更"
15="更新"
16="全てのリムーバブルドライブへのアクセスを許可"
17="全てのリムーバブルドライブへのアクセスを拒否"
18="CD-DVD デバイス"
19="フロッピー デバイス"
20="テープ デバイス"
21="WPD デバイス"
22="読み込みと書き込みを許可"
23="読み込みのみ許可"
24="デバイスをブロック"
25="自動起動を無効化"
26="ドライブ上の隠しファイルを表示"
27="ハードウェアの安全な取り外し"
28="寄付"
29="ホープページ"
30="連絡"
31="ソフトについて"
32="しばらくお待ち下さい..."
33="操作が正常に完了しました。"
34="USBドライブは全てのアクセス権が設定されています。\n影響を受けます、全てのUSB を再接続してください。"
35="USBドライブは読み取り専用に設定されています。\n影響を受けます、全てのUSBを再接続してください。"
36="USBドライブがブロックされています。\n影響を受けます、全てのUSBを再接続するかシステムを再起動してください。"
37="この機能は、Windows7以降のシステムで正しく動作します。"
38="パスワード プロパティ"
39="パスワードを表示"
40="新しいパスワード"
41="新しいパスワードを入力"
42="再度新しいパスワードを入力"
43="確認のために、もう一度パスワードを入力してください。"
44="パスワード ヒント"
45="パスワードのヒントとして使用する単語又は語句を入力してください。"
46="適用"
47="キャンセル"
48="パスワードが正常に削除されました。"
49="正常に新しいパスワードが設定されました。"
50="パスワードを入力:"
51="パスワードを入力してください。"
52="間違ったパスワード！"
53="OK"
54="隠しファイルの表示"
55="名前\nラベル\nサイズ"
56="選択したドライブの隠しファイルを表示"
57="USBストレージを使用していない/ドライブが検出されない！"
58="操作に失敗しました。"
59="USBデバイスのインストールを防止"

[Language_Persian_فارسی]
01="Behzad Parvinzamir"
02="امکان نوشتن و خواندن(پیش فرض)"
03="امکان نوشتن و خواندن روی فلش مموریها را فراهم میکند"
04="فقط امکان خواندن"
05="فقط امکان خواندن روی فلش مموری ها را فراهم میکند"
06="مسدود کردن فلش مموری ها"
07="تمام فلش مموری ها را مسدود میکند"
08="اعمال تغییرات"
09="اعمال همه تغییرات"
10="&تنظیمات"
11="&گزینه ها"
12="&کمک رسانی"
13="&قفل کردن تنظیمات"
14="&تغییر رمز"
15="&تازه سازی"
16="&امکان دسترسی به تمام درایوهای جداشدنی"
17="&عدم امکان دسترسی به تمام درایوهای جداشدنی"
18="&CD-DVD دستگاههای"
19="&Floppy دستگاههای"
20="&Tape دستگاههای"
21="&WPD دستگاههای"
22="&امکان خواندن && نوشتن"
23="&فقط امکان خواندن"
24="&دستگاههای مسدود"
25="&Autorunغیرفعال کردن"
26="&نمایش فایلهای مخفی بر روی درایو"
27="&Safely Remove Hardware"
28="&هدیه"
29="&خانه"
30="&تماس"
31="&درباره برنامه"
32="لطفا چند لحظه تامل فرمائید..."
33="عملیات با موفقیت به پایان رسید."
34="به طور کامل قابل دسترس شدندUSBدرایوهای.\n برای اعمال تغییرات لطفا آنها را مجددا به سیستم متصل نمائید"
35="فقط قابل خواندن شدندUSBدرایوهای.\n برای اعمال تغییرات لطفا آنها را مجددا به سیستم متصل نمائید"
36="به طور کامل مسدود شدندUSBدرایوهای.\n برای اعمال تغییرات لطفا آنها را مجددا به سیستم متصل نمائید"
37="این قابلیت در ویندوز7 و بالاتر به طور صحیح کار میکند."
38="خصوصیات کلمه رمز"
39="نمایش کلمه رمز"
40="کلمه رمز جدید:"
41="کلمه رمز جدید را وارد نمایید"
42="دوباره کلمه رمز جدید :"
43="کلمه رمز جدید را برای تائید مجدداوارد نمایید:"
44="Password Hint:"
45="وارد نمائیدPassword Hintکلمه یا اصطلاحی جهت استفاده به عنوان"
46="تائید"
47="لغو"
48="رمز با موفقیت حذف گردید"
49="رمز جدید با موفقیت ثبت شد."
50="رمز را وارد نمائید:"
51="لطفا رمز را وارد نمائید"
52="رمز اشتباه است!"
53="باشه"
54="نمایش فایلهای مخفی"
55="نام\nبرچسب\nاندازه"
56="نمایش فایلهای مخفی در درایو انتخابی"
57="هیچ فلش مموری/درایوی پیدا نشد."
58="عملیات با شکست روبرو شد."
59="Prevent Installation of USB Devices"

[Language_Vietnamese_Tiếng Việt]
01="Phạm Tuấn Khanh - ptk911"
02="Đọc &amp;&amp; Ghi (Mặc định)"
03="Cho phép đọc và ghi vào USB"
04="Chỉ Đọc"
05="Chỉ cho phép đọc từ USB"
06="Chặn truy cập USB"
07="Chặn truy cập vào thiết bị USB"
08="Áp dụng thay đổi"
09="Áp dụng thay đổi"
10="Cài đặt"
11="Tùy chọn"
12="Trợ giúp"
13="Cài đặt Khóa"
14="Đổi Mật khẩu"
15="Làm mới"
16="Cho phép truy cập tất cả các thiết bị gắn ngoài"
17="Từ chối truy cập tất cả các thiết bị gắn ngoài"
18="CD-DVD"
19="Đĩa mềm"
20="Băng từ"
21="WPD"
22="Đọc &amp;&amp; Ghi"
23="Chỉ Đọc"
24="Chặn truy cập"
25="Vô hiệu hóa Autorun"
26="Hiện các tập tin ẩn"
27="Rút USB an toàn"
28="Đóng góp"
29="Trang chủ"
30="Liên hệ"
31="Thông tin"
32="Xin chờ..."
33="Tác vụ đã hoàn tất."
34="USB đã được thiết lập Truy cập đầy đủ \nĐể có hiệu lực, hãy rút và cắm lại USB."
35="USB đã được thiết lập Chỉ đọc.\nĐể có hiệu lực, hãy rút và cắm lại USB."
36="USB đã được thiết lập Chặn truy cập.\nĐể có hiệu lực, hãy rút và cắm lại USB hoặc khởi động lại hệ thống."
37="Chức năng này làm việc không chính xác trong Windows 7 hoặc hơn."
38="Mật khẩu"
39="Hiện Mật khẩu"
40="Mật khẩu mới:"
41="Nhập mật khẩu mới"
42="Nhập lại mật khẩu mới:"
43="Nhập lại mật khẩu mới để xác nhận"
44="Gợi ý mật khẩu:"
45="Từ hoặc cụm từ dùng để gợi ý mật khẩu"
46="Áp dụng"
47="Hủy bỏ"
48="Mật khẩu đã xóa thành công"
49="Bạn đã thiết lập thành công mật khẩu mới."
50="Nhập mật khẩu:"
51="Hãy nhập mật khẩu"
52="Mật khẩu không đúng!"
53="Đồng ý"
54="Hiện tập tin ẩn"
55="Tên\nNhãn\nDung lượng"
56="Hiện tất cả các tập tin ẩn"
57="Không tìm thấy ổ đĩa/thiết bị USB nào!"
58="Tác vụ thất bại."
59="Prevent Installation of USB Devices"

[Language_Russian_Pусский]
01="Sergey.Ramazanov"
02="Разрешить чтение и запись для USB"
03="Разрешить чтение и запись для USB накопителей"
04="Разрешить только чтение"
05="Разрешить только чтение для USB накопителей"
06="Заблокировать USB накопители"
07="Все USB накопители блокируются!"
08="Применить!"
09="Применить изменения."
10="&Настройки"
11="&Параметры"
12="&Помощь"
13="&Защитить настройки"
14="&Изменить пароль"
15="&Обновить"
16="&Разрешить доступ ко всем съемным дискам"
17="&Запретить доступ ко всем съемным дискам"
18="&CD-DVD приводы"
19="&Дискеты"
20="&Ленточные накопители"
21="&Съемные устройства (телефоны)"
22="&Разрешить чтение и запись"
23="&Разрешить только чтение"
24="&Заблокировать устройства"
25="&Отключить автозапуск"
26="&Отобразить скрытые файлы на устройстве"
27="&Безопасное извлечение устройства"
28="&Помощь"
29="&Домашняя страница"
30="&Контакты"
31="&О программе"
32="Ожидайте..."
33="Операция завершена успешно."
34="Для USB накопителя установлен "Полный доступ" \nДля применения изменений переподключите USB"
35="Для USB накопителя установлен режим "Только чтение" \nДля применения изменений переподключите USB"
36="USB накопитель был "Заблокирован"! \nДля применения изменений переподключите USB"
37="Эта функция работает только на Windows 7 и выше"
38="Свойства пароля"
39="Показать пароль"
40="Новый пароль:"
41="Введите новый пароль"
42="Введите новый пароль еще раз"
43="Введите новый пароль для подтверждения"
44="Подсказка для пароля:"
45="Введите подсказку для пароля"
46="Применить"
47="Отмена"
48="Пароль удален успешно"
49="Новый пароль установлен успешно."
50="Введите пароль:"
51="Пожалуйста, введите пароль"
52="Неправильный пароль!"
53="Да"
54="Отображать скрытые файлы"
55="Имя\nМетка\nРазмер"
56="Отображать скрытые файлы на выбранном USB"
57="Не обнаружены USB накопители/устройства"
58="Операция не удалась!"
59="Запретить установку USB-устройств"

[Language_Ukrainian_Українська]
01="Volodia"
02="Зчитування та Запис (Стандартно)"
03="Дозволити Зчитування та Запис дляусіх USB пристроїв"
04="Тільки Зчитування"
05="Дозволити тільки Зчитування дляусіх USB пристроїв"
06="Заблокувати усі USB"
07="Блокувати усі USB пристрої"
08="Зберегти зміни"
09="Зберегти зміни для USB пристроїв"
10="&Налаштування"
11="&Опції"
12="&Допомога"
13="&Налаштування блокування"
14="&Змінити пароль"
15="&Оновити"
16="&Дозволити доступ до всіх зовнішніх пристроїв"
17="&Заборонити доступ до всіх зовнішніх пристроїв"
18="&CD-DVD пристрій"
19="&Floppy пристрій"
20="&Tape пристрій"
21="&WPD пристрій"
22="&Дозволити Зчитування та Запис"
23="&Дозволити лише зчитування"
24="&Заблокувати пристрій"
25="&Вимкнути автозапуск"
26="&Показати приховані файли на пристрої"
27="&Безпечне видалення пристрою"
28="&Допомогти розробнику"
29="&Домашня сторінка"
30="&Контакти"
31="&Довідка"
32="Будь ласка зачекайте ..."
33="Операцію успішно завершено"
34="Усім USB пристроям дозволено Зчитування та Запис.\nЩоб отримати результат повторно підключіть USB або перезапустіть систему."
35="Усім USB пристроям дозволено тільки Зчитування.\nЩоб отримати результат повторно підключіть USB або перезапустіть систему."
36="Усі USB пристрої заблоковані.\nЩ оботримати результат повторно підключіть USB або перезапустіть систему."
37="Ця функція працює правильно лише у Windows 7 та пізніших версіях."
38="Властивості паролю"
39="Показати пароль"
40="Новий пароль:"
41="Введіть новий пароль:"
42="Введіть пароль ще раз:"
43="Введіть новий нароль зноку для підтвердження"
44="Підказка до паролю:"
45="Введіть слово або фразу, що використовується в якості підказки допаролю"
46="Застосувати"
47="Відмінити"
48="Пароль успішно видалений"
49="Ви успішно встановили новий пароль"
50="Введіть пароль"
51="Будь ласка введіть пароль"
52="Неправильний пароль!"
53="Підтвердити"
54="Показати приховані файли"
55="Ім'я\nМітка\nРозмір"
56="Показати приховані файли на вибраному пристрої"
57="Не знайдено жодного USB пристрою!"
58="Помилка операції."
59="Prevent Installation of USB Devices"

[Language_Hungarian_Magyar]
01="LaMoLa"
02="Írás-Olvasás lehetőség (Alapértelmezett)"
03="Írás-Olvasás engedélyezése USB eszközökön"
04="Csak az olvasás engedélyezése"
05="Csak az olvasás engedélyezése USB eszközökön"
06="USB eszközök blokkolása"
07="USB csatlakozású eszközökhöz való hozzáférés blokkolása"
08="Módosítások alkalmazása"
09="Módosítások alkalmazása"
10="&Beállítások"
11="&Opciók"
12="&Súgó"
13="&Beállítások zárolása"
14="&Jelszó módosítása"
15="&Frissítés"
16="&Hozzáférés engedélyezése az összes cserélhető meghajtóhoz"
17="&Hozzáférés tiltása a cserélhető meghajtókhoz"
18="&CD-DVD meghajtók"
19="&Floppy meghajtók"
20="&Szalagos meghajtók"
21="&WPD meghajtók"
22="&Írás && olvasás engedélyezése"
23="&Csak az olvasás engedélyezése"
24="&Eszköz blokkolása"
25="&Automatikus futtatás tiltása"
26="&Meghajtón lévő rejtett fájlok megjelenítése"
27="&Hardver biztonságos eltávolítása"
28="&Támogatás"
29="&Weblap"
30="&Kapcsolat"
31="&Névjegy"
32="Várjon ..."
33="A művelet sikeresen végrehajtva"
34="USB-meghajtókhoz teljes hozzáférés van beállítva \nAktíváláshoz csatlakoztassa újra az USB-eszközöket."
35="USB-meghajtókhoz csak olvasási hozzáférés van beállítva.\nAktíváláshoz csatlakoztassa újra az USB-eszközöket."
36="USB-meghajtók blokkolva.\nAktíváláshoz csatlakoztassa újra az USB-eszközöket vagy indítsa újra a rendszert."
37="Ez a funkció csak Windows 7 vagy újabb rendszereken használható."
38="Jelszó jellemzők"
39="Jelszó megjelenítése"
40="Új jelszó:"
41="Új jelszó beírása"
42="Új jelszó megerősítése:"
43="Mégegyszer írja be az új jelszót jóváhagyáshoz"
44="Jelszó-emlékeztető:"
45="Írjon be egy szót vagy kifejezést, jelszó-emlékeztetőként kíván használni"
46="Alkalmaz"
47="Mégse"
48="A jelszó sikeresen eltávolítva"
49="Az új jelszó sikeresen beállítva."
50="Írja be a jelszót:"
51="Írja be a használni kívánt jelszót"
52="Hibás jelszó!"
53="OK"
54="Rejtett fájlok megjelenítése"
55="Név\nCímke\nMéret"
56="Rejtett fájlok megjelenítése a kijelölt meghajtón"
57="Nem észlelhető USB tároló/meghajtó!"
58="Sikertelen művelet"
59="Prevent Installation of USB Devices"

[Language_Greek_Ελληνικά]
01="geogeo  (www.geogeo.gr)"
02="Επιτρ. ανάγνωση && εγγραφή (προεπιλογή)"
03="Επιτρέπει την ανάγνωση και εγγραφή για συσκευές αποθήκευσης usb"
04="Επιτρέπεται μόνο ανάγνωση"
05="Επιτρέπει μόνο την ανάγνωση για συσκευές αποθήκευσης usb"
06="Αποκλεισμός συσκευών αποθήκευσης usb"
07="Αποκλείει τις συσκευές αποθήκευσης usb"
08="Εφαρμογή αλλαγών"
09="Εφαρμόζει τις αλλαγές"
10="&Ρυθμίσεις"
11="Επι&λογές"
12="&Βοήθεια"
13="&Κλείδωμα ρυθμίσεων"
14="&Αλλαγή κωδικού"
15="Α&νανέωση"
16="&Επιτρέπεται η πρόσβαση σε όλους τους αφαιρούμενους δίσκους"
17="&Απαγόρευση πρόσβασης σε όλους τους αφαιρούμενους δίσκους"
18="&Συσκευές CD-DVD"
19="Συσκευές &δισκέτας"
20="Συσκευές &ταινίας"
21="Συσκευές W&ΡD"
22="&Επιτρέπεται ανάγνωση && εγγραφή"
23="Ε&πιτρέπεται μόνο ανάγνωση"
24="&Αποκλεισμός συσκευής"
25="Α&πενεργοποίηση αυτόματης εκτέλεσης"
26="Εμφάνιση &κρυφών αρχείων στο δίσκο"
27="Ασ&φαλής κατάργηση συσκευών υλικού"
28="&Δωρεά"
29="&Ιστοσελίδα"
30="Επι&κοινωνία"
31="&Περί..."
32="Παρακαλώ περιμένετε..."
33="Η λειτουργία ολοκληρώθηκε με επιτυχία."
34="Οι οδηγοί USB έχουν τεθεί σε πλήρη πρόσβαση.\nΓια να έχετε το αποτέλεσμα, παρακαλώ επανασυνδέστε όλους τους δίσκους USB."
35="Οι οδηγοί USB έχουν τεθεί σε ανάγνωση μόνο.\nΓια να έχετε το αποτέλεσμα, παρακαλώ επανασυνδέστε όλους τους δίσκους USB."
36="Οι οδηγοί USB έχουν αποκλειστεί.\nΓια να έχετε το αποτέλεσμα, παρακαλώ επανασυνδέστε όλους τους δίσκους USB ή επανεκκινήστε το σύστημα."
37="Αυτό το χαρακτηριστικό λειτουργεί σωστά σε Windows 7 ή νεότερα συστήματα."
38="Ιδιότητες κωδικού"
39="Εμφάνιση κωδικού"
40="Νέος κωδικός:"
41="Πληκτρολογήστε το νέο κωδικό"
42="Επανάληψη κωδικού:"
43="Πληκτρολογήστε ξανά το νέο κωδικό για επιβεβαίωση"
44="Υπόδειξη κωδικού:"
45="Πληκτρολογήστε μια λέξη ή φράση για να τη χρησιμοποιήσετε ως υπόδειξη του κωδικού"
46="Εφαρμογή"
47="Άκυρο"
48="Ο κωδικός έχει αφαιρεθεί με επιτυχία"
49="Ορίσατε με επιτυχία ένα νέο κωδικό πρόσβασης."
50="Εισαγωγή κωδικού:"
51="Παρακαλώ εισάγετε τον κωδικό"
52="Λάθος κωδικός!"
53="Εντάξει"
54="Εμφάνιση κρυφών αρχείων"
55="Γράμμα\nΌνομα\nΜέγεθος"
56="Εμφάνιση κρυφών αρχείων στον επιλεγμένο δίσκο"
57="Δεν εντοπίστηκε χώρος αποθήκευσης/δίσκος usb!"
58="Η λειτουργία απέτυχε."
59="Αποτροπή εγκατάστασης των συσκευών US&B"

[Language_Arabic_العربية]
01="ASARSAT - EGYPT"
02="مكن القراءة والكتابة - الوضع التلقائي"
03="مكن القراءة والكتابة لأجهزة الـ يو أس بي"
04="مكن القراءة فقط"
05="مكن القراءة فقط لأجهزة الـ يو أس بي"
06="أمنع أجهزة تخزين الـ يو أس بي"
07="أمنع أجهزة تخزين الـ يو أس بي"
08="أكد التغيير"
09="أكد التغييرات"
10="أعدادات"
11="تفضيلات"
12="مساعدة"
13="أمنع تغيير الأعدادات"
14="غير كلمة السر"
15="تنشيط"
16="مكن / أمنح الوصول لكل الأجهزة الممكن أزالتها"
17="أمنع الوصول لكل الأجهزة الممكن أزالتها"
18="أجهزة الأقراص الضوئية"
19="أجهزة الأقراص الممغنطة"
20="أجهزة التسجيل"
21="مكونات أجهزة الويندوز المحمولة"
22="فعل القراءة والكتابة"
23="فعل القراءة فقط"
24="أحجب السواقات"
25="AutoRun - أبطل التشغيل التلقائي"
26="أظهر الملفات المخفية علي السواقة"
27="أزالة المكونات المادية بأمان"
28="تبرع لنا"
29="الصفحة الرئيسية"
30="أتصل بنا"
31="عــــن"
32="من فضلك أنتظر ...."
33="تم أكمال الأجراء بنجاح"
34="سواقات الـ يو أس بي تم منحها صلاحيات الوصول الكاملة / لكي يظهر التأثير . أعد أزالة وأدخال سواقات الـ يو أس بي أو أعد تشغيل النظام"
35="أعد أزالة وأدخال سواقات الـ يو أس بي أو أعد تشغيل النظام"
36="سواقات الـ يو أس بي تم حجبها / لكي يظهر التأثير . أعد أزالة وأدخال سواقات الـ يو أس بي أو أعد تشغيل النظام"
37="هذه الميزة تعمل بشكل جيد علي ويندوز 7 والأصدارات التالية له"
38="خصائص كلمة السر"
39="أظهر كلمة السر"
40="كلمة سر جديدة"
41="أكتب كلمة السر"
42="أعد كتابة كلمة السر"
43="أكتب كلمة السر الجديدة مرة أخري للتأكيد"
44="Hint - تلميح كلمة السر"
45="أكتب كلمة أو جملة لأستخدامها ككلمة سر"
46="تأكيد"
47="الغاء"
48="تم أزالة كلمة السر بنجاح"
49="تم تحديد كلمة السر الجديدة بنجاح"
50="أدخل كلمة السر"
51="من فضلك أدخل كلمة السر"
52="كلمة سر خاطئة"
53="حسنا"
54="أظهر الملفات المخفية"
55="الاسم/مسمي السواقة /الحجم"
56="أظهر الملفات المخفية علي السواقة المختارة"
57="لم يتم إيجاد أي سواقة أو يو أس بي"
58="فشل في الأجراء"
59="Prevent Installation of USB Devices"

[Language_Chinese_简体中文 - Simplified]
01="大眼仔~旭（Anan）"
02="允许读取和写入（默认）"
03="允许 USB 存储设备读取和写入"
04="允许只读"
05="仅允许 USB 存储设备读取"
06="阻止 USB 存储设备"
07="阻止 USB 存储设备"
08="应用更改"
09="应用更改"
10="设置(&S)"
11="选项(&O)"
12="帮助(&H)"
13="锁定设置(&L)"
14="更改密码(&C)"
15="刷新(&R)"
16="允许访问所有可移动驱动器(&A)"
17="拒绝访问所有可移动驱动器(&D)"
18="CD-DVD 设备(&C)"
19="软盘驱动器(&F)"
20="磁带设备(&T)"
21="便携设备(&W)"
22="允许读取和写入(&A)"
23="允许只读(&A)"
24="阻止设备(&B)"
25="禁用自动运行(&D)"
26="在驱动器显示隐藏文件(&S)"
27="安全删除硬件(&S)"
28="捐赠(&D)"
29="主页(&H)"
30="联系我们(&C)"
31="关于"
32="请稍候..."
33="操作成功完成。"
34="USB 驱动器已经设置完全访问权限，请拔下所有的 USB 磁盘。"
35="USB 驱动器已设置为只读。\n要获得效果，请拔下所有的 USB 磁盘。"
36="USB 驱动器已被阻止。\n要获得效果，请重新插拔所有 USB 驱动器或重新启动系统。"
37="此功能能够正常运行在 Windows 7 或更高版本的系统。"
38="密码属性"
39="显示密码"
40="新的密码:"
41="输入一个新密码"
42="重新输入新密码:"
43="再次输入这个新密码以确认"
44="密码提示:"
45="输入单词或短语作为密码提示使用"
46="应用"
47="取消"
48="密码成功删除"
49="您已成功设置新密码。"
50="输入密码:"
51="请输入密码"
52="密码错误!"
53="确定"
54="显示隐藏文件"
55="名称\n标签\n大小"
56="在所选择的驱动器显示隐藏文件"
57="没有检测到 USB 存储/驱动器！"
58="操作失败。"
59="Prevent Installation of USB Devices"

[Language_Chinese_正體中文 - Traditional]
01="丹楓(虫二電氣診所)"
02="允許讀取和寫入(預設)"
03="允許 USB 儲存裝置讀取和寫入"
04="允許唯讀"
05="允許 USB 儲存裝置唯讀"
06="封鎖 USB 儲存裝置"
07="封鎖 USB 儲存裝置"
08="套用變更"
09="套用變更"
10="設定(&S)"
11="選項(&O)"
12="說明(&H)"
13="鎖定設定(&L)"
14="變更密碼(&C)"
15="重新整理(&R)"
16="允許存取所有卸除式磁碟(&A)"
17="拒絕存取所有卸除式磁碟(&D)"
18="CD-DVD 裝置(&C)"
19="軟碟機裝置(&F)"
20="磁帶裝置(&T)"
21="Windows 可攜式裝置(&W)"
22="允許讀取和寫入(&A)"
23="允許唯讀(&A)"
24="封鎖裝置(&B)"
25="停用自動執行(&D)"
26="顯示磁碟上的隱藏檔(&S)"
27="安全地移除硬體(&S)"
28="捐贈(&D)"
29="首頁(&H)"
30="與我們聯繫(&C)"
31="關於(&A)"
32="請稍候..."
33="成功完成作業。"
34="USB 磁碟已設成完全存取 \n要讓設定生效，請重新插拔所有 USB 磁碟。"
35="USB 磁碟已設成唯讀 \n要讓設定生效，請重新插拔所有 USB 磁碟。"
36="USB 磁碟已被封鎖。\n要讓設定生效，請重新插拔所有 USB 磁碟或將電腦重新啟動。"
37="此功能能夠正常在 Windows7 或更高版本的系統中運作。"
38="密碼內容"
39="顯示密碼"
40="新的密碼:"
41="輸入新的密碼"
42="重新輸入新的密碼:"
43="再次輸入新的密碼以確認"
44="密碼提示:"
45="輸入單字或片語做為密碼提示"
46="套用"
47="取消"
48="密碼已成功刪除"
49="您已成功設定新的密碼。"
50="輸入密碼:"
51="請輸入密碼"
52="密碼錯誤!"
53="確定"
54="顯示隱藏檔"
55="名稱\n標籤\n大小"
56="顯示所選磁碟上的隱藏檔"
57="未偵測到 USB 儲存裝置/磁碟!"
58="操作失敗。"
59=”阻止 USB 裝置安裝”

[Language_Swedish_Svenska]
01="Åke Engelbrektson"
02="Tillåt läs och skriv (Standard)"
03="Tillåt läs och skriv för USB-lagringsenheter"
04="Tillåt endast läsning"
05="Tillåt endast läsning från USB-lagringsenheter"
06="Blockera USB-lagringsenheter"
07="Blockerar USB-lagringsenheter"
08="Verkställ ändringar"
09="Verkställer ändringar"
10="&Inställningar"
11="&Alternativ"
12="&Hjälp"
13="&Lås inställningarna"
14="&Byt lösenord"
15="&Uppdatera"
16="&Tillåt åtkomst till alla flyttbara enheter"
17="&Neka åtkomst till alla flyttbara enheter"
18="&CD/DVD-enheter"
19="&Diskettenheter"
20="&Bandenheter"
21="&Windows portabla enheter"
22="&Tillåt läs och skriv"
23="&Tillåt endast läsning"
24="&Blockera enheter"
25="&Inaktivera automatisk uppspelning (autorun)"
26="&Visa dolda filer"
27="&Säker borttagning av maskinvara"
28="&Donera"
29="&Hemsida"
30="&Kontakt"
31="&Om"
32="Vänta..."
33="Åtgärden korrekt slutförd."
34="USB--enheter har tilldelats fulla rättigheter \nKoppla ur och koppla in alla usb-diskar igen, för att verkställa ändringen."
35="USB--enheter har tilldelats endast läsrättigheter \nKoppla ur och koppla in alla usb-diskar igen, för att verkställa ändringen."
36="USB--enheter har blockerats \nKoppla ur och koppla in alla usb-diskar igen, eller starta om systemet."
37="Den här funktionen fungerar korrekt i Windows 7 eller senare system."
38="Lösenordsegenskaper"
39="Visa lösenord"
40="Nytt lösenord:"
41="Ange nytt lösenord"
42="Upprepa nytt lösenord"
43="Ange nytt lösenord igen, för att bekräfta"
44="Lösenordsledtråd:"
45="Ange ett ord eller en fras, att användas som lösenordsledtråd"
46="Verkställ"
47="Avbryt"
48="Lösenordet har tagits bort"
49="Nytt lösenord har sparats."
50="Ange lösenord:"
51="Ange lösenord"
52="Fel lösenord!"
53="OK"
54="Visa dolda filer"
55="Enhetsbokstav\nNamn\nStorlek"
56="Visa dolda filer på den markerade enheten"
57="Inga USB-enheter hittades!"
58="Åtgärden genomfördes inte."
59="Förhindra installation av USB-enheter"

[Language_French_French]
01="Chris"
02="Autorise la lecture && l'écriture (défaut)"
03="Autorise la lecture et l'écriture pour les périphériqes USB"
04="Autorise seulement la lecture"
05="Autorise seulement la lecture pour les périphériques USB"
06="Bloque les supports de stockage USB"
07="Bloque les supports de stockage USB"
08="Appliquer les changements"
09="Application des changements"
10="&Paramètres"
11="&Options"
12="&Aide"
13="&Verrouiller paramètres"
14="&Changer mot de passe"
15="&Rafraichir"
16="&Autoriser l'accès à tous les disques amovibles"
17="&Refuser l'accès à tous les disques amovibles"
18="&CD-DVD"
19="&Lecteur de disquettes"
20="&Lecteur cassettes"
21="&WPD Disques"
22="&Autoriser la lecture && l'écriture"
23="&Autoriser seulement la lecture"
24="&Bloquer le périphérique"
25="&Désactiver l'Autorun"
26="&Afficher les fichiers cachés sur le disque"
27="&Retirer le disque"
28="&Donation"
29="&Site Web"
30="&Contact"
31="&A propos"
32="Merci d'attendre..."
33="L'opération s'est achevée avec succès"
34="Les clés USB ont été mises en accès complet \nPour prendre effet, rebrancher tous les disques USB."
35="Les clés USB ont été mises en lecture seule.\nPour prendre effet, rebrancher tous les disques USB."
36="Les clés USB ont été bloquées.\nPour prendre effet, rebrancher tous les disques USB."
37="Cette fonctionnalité marche correctement à partir de Windows 7 ou supérieur."
38="Propriétés du mot de passe"
39="Afficher le mot de passe"
40="Nouveau mot de passe :"
41="Tapez un nouveau mot de passe"
42="Retapez le nouveau mot de passe :"
43="Retapez le nouveau mot de passe pour confirmer !"
44="Indice du mot de passe:"
45="Tapez un mot ou une phrase comme indice du mot de passe"
46="Appliquer"
47="Cancel"
48="Mot de passe supprimé avec succès"
49="Vous avez entré avec succès le nouveau mot de passe"
50="Entrer le mot de passe"
51="Merci d'entrer le mot de passe"
52="Mauvais mot de passe"
53="OK"
54="Afficher les fichiers cachés"
55="Nom\nLabel\nTaille"
56="Afficher les fichiers cachés sur le disque sélectionné"
57="Pas de support de stockage USB détecté"
58="L'opération a échoué"
59="Prevent Installation of USB Devices"

[Language_Polish_Polski]
01="dmocha"
02="Umożliwia odczyt i zapis (domyślnie)"
03="Umożliwia odczyt i zapis do urządzeń pamięci masowej usb"
04="Umożliwia tylko odczyt"
05="Umożliwia tylko odczyt dla urządzeń pamięci masowej usb"
06="Blokowanie urządzeń pamięci masowej usb"
07="Bloki urządzeń pamięci masowej usb"
08="Zastosuj zmiany"
09="Powoduje zastosowanie zmian"
10="&Ustawienia"
11="&Opcje"
12="&Pomoc"
13="&Ustawienia blokady"
14="&Zmiana hasła"
15="&Odśwież"
16="&Umożliwia dostęp do wszystkich dysków wymiennych"
17="&Blokuje dostęp do wszystkich dysków wymiennych"
18="&Urządzenia CD-DVD"
19="&Urządzenia stacji dyskietek"
20="&Urządzenia taśmowe"
21="&Urządzenia (WPD) Windows Portable"
22="&Umożliwia odczyt i zapis"
23="&Umożliwia tylko odczyt"
24="&Blokuj urządzenie"
25="&Wyłącz Autouruchamianie"
26="&Pokaż ukryte pliki na dysku"
27="&Bezpieczne usuwanie sprzętu"
28="&Darowizna"
29="&Strona domowa"
30="&Kontakt"
31="&O programie"
32="Proszę czekać..."
33="Operacja zakończona pomyślnie"
34="Napędy USB zostały ustawione w tryb pełnego dostępu \n Aby uzyskać efekt, ponownie podłącz wszystkie dyski USB."
35="Napędy USB zostały ustawione w tryb tylko-do-odczytu \n Aby uzyskać efekt, ponownie podłącz wszystkie dyski USB."
36="Napędy USB zostały zablokowane. \n Aby uzyskać efekt, ponownie podłącz wszystkie dyski USB lub zrestartuj system."
37="Ta funkcja działa poprawnie w Windows 7 i nowszych systemach."
38="Właściwości hasła"
39="Pokaż hasło"
40="Nowe hasło:"
41="Wpisz nowe hasło"
42="Powtórz nowe hasło:"
43="Wpisz nowe hasło ponownie w celu potwierdzenia"
44="Podpowiedź do hasła:"
45="Wpisz słowo lub wyrażenie, które możesz użyć jako podpowiedź do hasła"
46="Zastosuj"
47="Anuluj"
48="Pomyślnie usunięto hasło"
49="Pomyślnie ustawiono nowe hasło."
50="Wprowadź hasło:"
51="Proszę wprowadzić hasło"
52="Złe hasło!"
53="OK"
54="Pokaż ukryte pliki"
55="Litera\nNazwa\nRozmiar"
56="Pokaż ukryte pliki na wybranym dysku"
57="Nie wykryto pamięci masowej USB/dysku"
58="Operacja nie powiodła się."
59="Prevent Installation of USB Devices"

[Language_Spanish_Español (argentina)]
01="flipeador@gmail.com"
02="Permitir Lectura &y Escritura (por defecto)"
03="Permitir leer y escribir para dispositivos de almacenamiento USB"
04="Permitir sólo lectura"
05="Permitir sólo lectura para los dispositivos de almacenamiento USB"
06="Bloquar dispositivos USB"
07="Bloquear los dispositivos de almacenamiento USB"
08="Aplicar Cambios"
09="Aplicar los cambios"
10="&Ajustes"
11="&Opciones"
12="&Ayuda"
13="&Ajustes de bloqueo"
14="&Cambiar Contraseña"
15="&Refrezcar"
16="&Permitir el acceso a todas las unidades extraíbles"
17="&Denegar el acceso a todas las unidades extraíbles"
18="&Dispositivos de CD-DVD"
19="&Dispositivos de disquete"
20="&Dispositivos de cinta"
21="&Dispositivos WPD"
22="&Permitir Leer &y Escribir"
23="&Permitir sólo lectura"
24="&Bloquear dispositivo"
25="&Desactivar Autorun"
26="&Mostrar archivos ocultos en la unidad"
27="&Quitar hardware con seguridad"
28="&Donar"
29="&Página de Inicio"
30="&About"
31="&Acerca De"
32="Por favor espere ..."
33="La operación se completó correctamente."
34="Se ha fijado Acceso Total Para Las Unidades USB\nPara que los cambios surtan efecto, vuelva a conectar todos los dispositivos USB."
35="Se ha fijado Solo Lectura Para Las Unidades USB\nPara que los cambios surtan efecto, vuelva a conectar todos los dispositivos USB."
36="Las Unidades USB han sido bloqueadas\nPara que los cambios surtan efecto, vuelva a conectar todos los dispositivos USB."
37="Esta característica funciona correctamente en Windows 7 o sistemas posteriores."
38="Propiedades de contraseña"
39="Mostrar contraseña"
40="Nueva contraseña:"
41="Escriba una nueva contraseña"
42="Vuelva a escribir la nueva contraseña:"
43="Escriba la nueva contraseña de nuevo para confirmar"
44="Pista de la contraseña:"
45="Escriba una palabra o frase para utilizarla como una sugerencia de contraseña"
46="Aplicar"
47="Cancelar"
48="Contraseña eliminada correctamente"
49="You have successfully set a new password."
50="Ingrese la contraseña:"
51="Por favor ingrese la contraseña"
52="Contraseña incorrecta!"
53="Aceptar"
54="Mostrar archivos ocultos"
55="Letra\nNombre\nTamaño"
56="Mostrar archivos ocultos en la unidad seleccionada"
57="Sin almacenamiento usb/unidad detectada!"
58="Error en la operación."
59="Prevent Installation of USB Devices"

[Language_Italian_Italiano]
01="Maurizio.13"
02="Consenti lettuta && scrittura (predefinito)"
03="Consenti lettura e scrittura per i dispositivi di archiviazione USB"
04="Consenti sola lettura"
05="Consenti solo lettura per dispositivi di archiviazione USB"
06="Blocca dispositivi di archiviazione USB"
07="Blocca dispositivi di archiviazione USB"
08="Applica cambiamenti"
09="Applica cambiamenti"
10="&Impostazioni"
11="&Opzioni"
12="&Guida in linea"
13="&Blocca impostazioni"
14="&Cambia password"
15="&Aggiorna"
16="&Consenti accesso a tutte le unità rimovibili"
17="&Nega accesso a tutte le unità rimovibili"
18="&CD-DVD"
19="&Floppy disk"
20="&Unità a nastro"
21="&WPD"
22="Consenti &lettura && scrittura"
23="Consenti &sola lettura"
24="&Blocca unità"
25="&Disabilità eseuzioenautomatica"
26="&Visualizza file nascosti nel dispositivo"
27="&Rimozione sicura hardware"
28="&Dona"
29="&Sito web"
30="&Contatti"
31="&Info su"
32="Attendere..."
33="Operazione completata correttamente."
34="Unità USB impostate per accesso completo.\nPer applicare i cambiamenti riollegare tutte le unità USB."
35="Unità USB impostate per la sola lettura.\nPer applicare i cambiamenti ricollegare tutte le unità USB."
36="Le unità USB sono state bloccate.\nPer applicare i cambiamenti ricollegare tutte le unità USB."
37="Questa caratteristica funziona correttamente in Windows 7 o sistemi successivi."
38="Proprietà password"
39="Visualizza password"
40="Nuova Password:"
41="Digita la nuova password"
42="Ridigita la nuova password:"
43="Digita nuovamente la nuova password per confermare"
44="Suggerimento password:"
45="Digita una parola o frase da usare come suggerimento della password"
46="Applica"
47="Annulla"
48="Password rimossa correttamente"
49="Nuova password impostata correttamente."
50="Inserisci la password:"
51="Inserisci la password"
52="Password errata!"
53="OK"
54="Visualizza file nascosti"
55="Carattere\nNome\nDimensione"
56="Visualizza file nascosti nell'unità selezionata"
57="Nessuna unità USB rilevata!"
58="Operazione fallita"
59="Prevent Installation of USB Devices"

[Language_Korean_한국어(대한민국)]
01="4Li"
02="읽기와 쓰기 허용 (기본값)"
03="USB 저장 장치에 대해 읽기와 쓰기를 허용합니다."
04="읽기만 허용"
05="USB 저장 장치에 대해 읽기만 허용합니다."
06="USB 저장 장치 차단"
07="USB 저장 장치를 차단합니다."
08="바꾼 내용 적용"
09="바꾼 내용을 적용합니다."
10="설정(&S)"
11="옵션(&O)"
12="도움말(&H)"
13="잠금 설정(&L)"
14="비밀번호 바꾸기(&C)"
15="새로 고침(&R)"
16="모든 이동식 장치로의 접근 허용(&A)"
17="모든 이동식 장치로의 접근 거부(&D)"
18="광학 장치(&C)"
19="플로피 장치(&F)"
20="테이프 장치(&T)"
21="WPD 장치(&W)"
22="읽기와 쓰기 허용(&A)"
23="읽기만 허용(&A)"
24="장치 차단(&B)"
25="자동 실행 사용 안함(&D)"
26="드라이브내 숨김 파일 보이기(&S)"
27="하드웨어 안전 제거(&S)"
28="기부(&D)"
29="홈페이지(&H)"
30="연락처(&C)"
31="정보(&A)"
32="기다리세요..."
33="작업이 잘 완료됐습니다."
34="USB 드라이브에 모든 접근 권한이 설정됐습니다.\n효과를 보려면, 모든 USB 디스크를 다시 연결하세요."
35="USB 드라이브가 읽기 전용으로 설정됐습니다.\n효과를 보려면, 모든 USB 디스크를 다시 연결하세요."
36="USB 드라이브가 차단됐습니다.\n효과를 보려면, 모든 USB 디스크를 다시 연결하거나 시스템을 다시 시작하세요."
37="이 기능은 Windows 7 이상의 시스템에서 제대로 작동합니다."
38="비밀번호 속성"
39="비밀번호 보이기"
40="새 비밀번호:"
41="새 비밀번호를 입력하세요"
42="새 비밀번호 재차 입력:"
43="재차 확인을 위해 새 비밀번호를 다시 입력하세요."
44="비밀번호 힌트:"
45="비밀번호 힌트로 사용할 단어나 문구를 입력하세요."
46="적용"
47="취소"
48="비밀번호가 잘 제거됐습니다."
49="새 비밀번호가 잘 설정됐습니다."
50="비밀번호 입력:"
51="비밀번호를 입력하세요."
52="잘못된 비밀번호!"
53="확인"
54="숨김 파일 보이기"
55="이름\n라벨\n크기"
56="선택한 드라이브내 숨심 파일 보이기"
57="감지된 USB 저장 장치가 없습니다!"
58="작업이 실패했습니다."
59="Prevent Installation of USB Devices"

[Language_Serbian_Srpski]
01="Stefan"
02="Dozvoli čitanje i pisanje (Default)"
03="Dozvoli čitanje i pisanje za USB uredjaje"
04="Dozvoli samo čitanje"
05="Dozvoli samo čitanje za USB uredjaje"
06="Blokiraj USB uredjaje"
07="Blokira USB uredjaje"
08="Aktiviraj promene"
09="Aktivira promene"
10="&Podešavanje"
11="&Opcije"
12="&Pomoć"
13="&Podešavanje zaključavanja"
14="&Promeni lozinku"
15="&Osveži"
16="&Dozvoli pristup svim prenosivim uredjajima"
17="&Zabrani pristup svim prenosivim uredjajima"
18="&CD-DVD uredjaji"
19="&Floppy diskete"
20="&Uredjaji sa trakom"
21="&WPD uredjaji"
22="&Dozvoli čitanje i pisanje"
23="&Dozvoli samo čitanje"
24="&Blokiraj uredjaje"
25="&Onemogući Autorun"
26="&Prikaži skrivene fajlove na disku"
27="&Sigurno isključivanje diska"
28="&Doniraj"
29="&HomePage"
30="&Kontakt"
31="&O programu"
32="Sačekajte..."
33="Uspešno izvršena operacija"
34="Podešen je potpuni pristup USB uredjaju.\nIsključite i ponovo uključite sve USB diskove."
35="Podešeno je samo čitanje USB uredjaja.\nIsključite i ponovo uključite sve USB diskove."
36="USB uredjaji su blokirani.\nIsključite i ponovo uključite sve USB diskove."
37="Ova opcija radi ispravno na Windows 7 i novijim operativnim sistemina."
38="Podešavanje lozinje"
39="Prikaži lozinku"
40="Nova lozinka:"
41="Unesite novu lozinku"
42="Ponovo unesite novu lozinku"
43="Ponovo unesite novu lozinku radi potvrde"
44="Podsetnik za lozinku:"
45="Unesite podsetnik za lozinku"
46="Primeni"
47="Odustani"
48="Lozinka je uklonjena"
49="Uspešno podešena nova lozinka."
50="Unesite lozinku:"
51="Molimo unesite lozinku:"
52="Pogrešna lozinka!"
53="OK"
54="Prikaži skrivene fajlove"
55="Oznaka\nNaziv\nVeličina"
56="Prikaži skrivene fajlove na selektovanom disku"
57="Nema detektovanih USB uredjaja"
58="Operacija nije uspela."
59="Prevent Installation of USB Devices"

[Language_Portuguese_Portuguese]
01="Amdc"
02="Permitir Escrita && Leitura (Original)"
03="Permite a Leitura e a Escrita em dispositivos USB"
04="Permitir apenas Leitura"
05="Permitir apenas a Leitura em dispositivos USB"
06="Bloquear dispositivos USB"
07="Bloqueia o uso de todos os dispositivos USB"
08="Aplicar"
09="Alterações aplicadas!"
10="&Ferramentas"
11="&Definições"
12="&Ajuda"
13="&Trancar Definições"
14="&Mudar password"
15="&Atualizar"
16="&Permitir Acesso a todas as unidades removíveis"
17="&Negar Acesso a todas as unidades removíveis"
18="&CD-DVD"
19="&Dispositivos Floppy"
20="&Cassetes"
21="&Aparelhos WPD"
22="&Permitir Escrita && Leitura"
23="&Permitir apenas Escrita"
24="&Bloquear dispositivos"
25="&Desativar Autorun"
26="&Mostrar ficheiros ocultos no dispositivo"
27="&Remover com Segurança"
28="&Doar"
29="&Página Principal"
30="&Contato"
31="&Acerca"
32="Por favor aguarde ..."
33="Esta operação foi completa com sucesso."
34="Dispositivos USB foram definidos com acesso completo \nRetire e insira novamente todos os dispositivos USB para surgir efeito."
35="Dispositivos USB foram definidos apenas com Leitura \nRetire e insira novamente todos os dispositivos USB para surgir efeito."
36="Dispositivos USB foram bloqueados \nRetire e insira novamente todos os dispositivos USB para surgir efeito."
37="Esta função funciona corretamente no Windows 7 e superior."
38="Propriedades de password"
39="Mostrar password"
40="Nova password:"
41="Escreva a nova password"
42="Escreva novamente a password:"
43="Escreva novamente a password para confirmar"
44="Sugestão de password:"
45="Escreva uma palavra ou uma frase para usar como sugestão de password"
46="Aplicar"
47="Cancelar"
48="Password removida com sucesso."
49="Mudou a password com sucesso."
50="Por favor insira a password:"
51="Por favor insira a password"
52="Password errada!"
53="OK"
54="Mostrar ficheiros ocultos"
55="Letra\nNome\nTamanho"
56="Mostrar ficheiros ocultos no dispositivo selecionado"
57="Dispositivo não detectado/Dispositivo detectado!"
58="A operação falhou."
59="Prevent Installation of USB Devices"

[Language_Portuguese_Português Brasileiro]
01="Bruno Casarini Grillo"
02="Permitir Escrita && Leitura (Padrão)"
03="Permite a Leitura e a Escrita em dispositivos USB"
04="Permitir apenas Leitura"
05="Permitir apenas a Leitura em dispositivos USB"
06="Bloquear dispositivos USB"
07="Bloqueia o uso de todos os dispositivos USB"
08="Aplicar Mudanças"
09="Alterações aplicadas!"
10="&Configurações"
11="&Opções"
12="&Ajuda"
13="&Bloquear Configurações"
14="&Mudar senha"
15="&Atualizar"
16="&Permitir acesso a todas as unidades removíveis"
17="&Negar acesso a todas as unidades removíveis"
18="&CD-DVD"
19="&Disquetes"
20="&Dispositivos de Fita"
21="&Aparelhos WPD"
22="&Permitir Escrita && Leitura"
23="&Permitir apenas escrita"
24="&Bloquear dispositivos"
25="&Desativar inicialização automática (autorun)"
26="&Mostrar arquivos ocultos no dispositivo"
27="&Remover com Segurança"
28="&Doar"
29="&Página Inicial"
30="&Contato"
31="&Sobre"
32="Por favor, aguarde ..."
33="Esta operação foi completa com sucesso."
34="Os dispositivos USB foram configurados com acesso completo \nPor favor, insira novamente todos dispositivos USB para efetivar as mudanças."
35="Os dispositivos USB foram configurados como "apenas leitura" \nPor favor, insira novamente todos dispositivos USB para efetivar as mudanças."
36="Os dispositivos USB foram bloqueados \nPor favor, insira novamente todos dispositivos USB para efetivar as mudanças."
37="Esta função funciona corretamente no Windows 7 ou sistemas mais recentes."
38="Propriedades da senha"
39="Mostrar senha"
40="Nova senha:"
41="Digite a nova senha"
42="Digite a nova senha de novo:"
43="Digite a nova senha outra vez para confirmar"
44="Dica de senha:"
45="Escreva uma palavra ou frase para usá-la como dica de senha"
46="Aplicar"
47="Cancelar"
48="Senha removida com sucesso."
49="Você definiu uma nova senha com sucesso."
50="Digite a senha:"
51="Por favor, digite a senha"
52="Senha errada!"
53="OK"
54="Mostrar arquivos ocultos"
55="Letra\nNome\nTamanho"
56="Mostrar arquivos ocultos no dispositivo selecionado"
57="Nenhum armazenamento/disco USB detectado!"
58="A operação falhou."
59="Impedir a instalação de dispositivos USB"

[Language_Indonesian_Indonesia]
01="Walyatalattaf Hamidi"
02="Mengizinkan Mengisi dan Membaca (Default)"
03="Mengizinkan Menulis dan Membaca usb storage devices"
04="Hanya Bisa Membaca"
05="Hanya Bisa Membaca Penyimpanan USB"
06="Blok Penyimpanan USB"
07="Blok Beberapa Penyimpanan USB"
08="Terapkan Perubahan"
09="Applies the changes"
10="&Pengaturan"
11="&Pilihan"
12="&Bantuan"
13="&Pengaturan Kunci"
14="&Ganti Password"
15="&Segarkan"
16="&Izinkan Akses ke Semua Removable Drives"
17="&Cegah Akses ke Semua Removable Drives"
18="&Perangkat CD-DVD"
19="&Perangkat Floppy"
20="&Perangkat Tape"
21="&Perangkat WPD"
22="&Izinkan Membaca && Menulis"
23="&Hanya Mengizinkan Menulis"
24="&Blok Perangkat"
25="&Nonaktifkan Autorun"
26="&Tampilkan File yang Tersembunyi pada Perangkat"
27="&Cabut dengan Aman Hardware"
28="&Menyumbang"
29="&HomePage"
30="&Kontak"
31="&Tentang Program"
32="Silahkan Menunggu ..."
33="Pengoperasian Berhasil diselesaikan dengan Sukses."
34="Perangkat USB sekarang dapat Diakses Sepenuhnya  \nUntuk mendapatkan Hasilnya, Silahkan cabut dan Pasang Kembali Semua Perangkat USB."
35="Akses ke Perangkat USB Sekarang Hanya Bisa Membaca  \nUntuk Mendapatkan Hasilnya, Silahkan cabut dan Pasang Kembali Semua Perangkat USB."
36="Akses ke Perangkat USB sekarang telah di Blok \nUntuk Mendapatkan Hasilnya, Silahkan cabut dan Pasang Kembali Semua Perangkat USB atau Restar Sistem."
37="Fitur ini hanya berjalankan pada Windows 7 atau versi diatasnya."
38="Password Properties"
39="Tampilkan Password"
40="Password Baru:"
41="Buat Password Baru"
42="Buat Sekali Lagi Password Baru:"
43="Buat Password Baru sekali Lagi"
44="Pengingat Saat Lupa Password :"
45="Buat Kata-Kata Pengingat saat Anda Lupa Password"
46="Terapkan"
47="Batal"
48="Password Berhasil Dihapus"
49="Berhasil Membuat Passowrd Baru."
50="Masukkan Password :"
51="Silahkan Masukkan Password"
52="Password Salah !!!"
53="Sip"
54="Tampilkan File yang Tersembunyi"
55="Huruf\nNama\nUkuran"
56="Tampilkan file yang Tersembunyi pada Drive yang Dipilih"
57="Tidak ada Penyimpanan Usb / Drive yang terdeteksi !"
58="Pengoperasian Gagal."
59="Mencegah Instalasi Perangkat USB"

[Language_Uyghur_ئۇيغۇرچە]
01="MSM(Uyghurdetal)"
02="ئوقۇش ۋە يېزىشقا بولىدۇ ‎(سۈكۈتتىكى)"
03="ساقلىغۇچى ئۈسكۈنىلەر ئوقۇش ۋە يېزىشقا بولىدۇ USB"
04="ئوقۇشقىلا بولىدۇ"
05="ساقلىغۇچى ئۈسكۈنىلەر ئوقۇشقىلا بولىدۇ USB"
06="ساقلىغۇچى ئۈسكۈنىلەرنى چەكلەش USB"
07="ساقلىغۇچى ئۈسكۈنىلەرنى چەكلەش USB"
08="ئۆزگەرتكەننى قوللىنىش"
09="ئۆزگەرتكەننى قوللىنىش"
10="تەڭشەكلەر(&S)"
11="تاللانمىلار(&O)"
12="‎‪ياردەم(&H)"
13="تەڭشەكلەرنى قۇلۇپلاش(&L)"
14="پارول ئۆزگەرتىش(&C)"
15="يېڭىلاش(&R)"
16="بارلىق يۆتكىلىشچان قوزغاتقۇچلار زىيارەت قىلسا بولىدۇ(&A)"
17="بارلىق يۆتكىلىشچان قوزغاتقۇچلارنىڭ زىيارەت قىلىشىنى رەت قىلىش(&D)"
18="ئۈسكۈنىلىرى CD-DVD(&C)"
19="يۇمشاق دىسكا ئۈسكۈنىلىرى(&F)"
20="ماگنىتلىق لېنتا ئۈسكۈنىلىرى(&T)"
21="قولاي ئۈسكۈنىلىرى Windows(&W)"
22="ئوقۇش ۋە يېزىشقا بولىدۇ(&A)"
23="ئوقۇشقىلا بولىدۇ(&A)"
24="ئۈسكۈنىنى چەكلەش(&B)"
25="ئاپتوماتىك ئىجرا بولۇشىنى چەكلەش(&D)"
26="قوزغاتقۇچتىكى يوشۇرۇن ھۆججەتلەرنى كۆرسىتىش(&S)"
27="قاتتىق دېتالنى بىخەتەر چىقىرىش(&S)"
28="ئىئانە(&D)"
29="باش بەت(&H)"
30="ئالاقە(&C)"
31="ھەققىدە(&A)"
32="سەل ساقلاڭ..."
33="مەشغۇلات غەلبىلىك تاماملاندى"
34="‎قوزغاتقۇچلىرى تولۇق زىيارەت قىلالايدىغان قىلىپ تەڭشەلدى USB.\nدىسكىلىرىنى قايتا چېتىڭ USB ئۈنۈمىنى كۆرۈش ئۈچۈن بارلىق‎"
35=" قوزغاتقۇچلىرى ئوقۇشقىلا بولىدىغان  قىلىپ تەڭشەلدى USB.\n  دىسكىلىرىنى قايتا چېتىڭ‎ USB ئۈنۈمىنى كۆرۈش ئۈچۈن بارلىق"
36=" قوزغاتقۇچلىرى چەكلەندى USB.\n  دىسكىلىرىنى قايتا چېتىڭ ياكى سىستېمىنى قايتا قوزغىتىڭ‎ USB ئۈنۈمىنى كۆرۈش ئۈچۈن بارلىق"
37="ياكى ئۇنىڭدىن كېيىنكى نەشرىدە نورمال ئىشلەيدۇ Windows7 بۇ ئىقتىدار‏‏‎"
38="پارول خاسلىقى"
39="پارول كۆرسىتىش"
40="يېڭى پارول:"
41="يېڭى پارول كىرگۈزۈڭ"
42="يېڭى پارولنى قايتا كىرگۈزۈڭ:"
43="جەزملەش ئۈچۈن پارولنى يەنە كىرگۈزۈڭ"
44="پارول ئەسكەرتمىسى:"
45="سۆز ياكى سۆز بىرىكمىسى كىرگۈزۈپ پارول ئەسكەرتمىسى قىلىڭ:"
46="قوللىنىش"
47="ئىناۋەتسىز"
48="پارول غەلبىلىك ئۆچۈرۈلدى"
49="يېڭى پارولنى غەلبىلىك بېكىتتىڭىز"
50="پارول كىرگۈزۈڭ:"
51="پارولنى كىرگۈزۈڭ"
52="پارول خاتا"
53="جەزملەش"
54="يوشۇرۇن ھۆججەتلەرنى كۆرسىتىش"
55="ھەرپ\nنامى\nچوڭلۇقى"
56="تاللىغان قوزغاتقۇچتىكى يوشۇرۇن ھۆججەتلەرنى كۆرسىتىش"
57="ساقلىغۇچ/قوزغاتقۇچ بايقالمىدى USB"
58="مەشغۇلات مەغلۇپ بولدى"
59="ئۈسكۈنىلىرىنىڭ قاچىلىنىشىنى توسۇش USB"

[Language_Thai_ไทย]
01="BlueLife"
02="อนุญาตให้อ่านและเขียนไดฬ์ USB(Default)"
03="อนุญาตให้อ่านและเขียนไดฬ์ USB ทั้งหมดได้"
04="อนุญาตให้อ่านไดฬ์ USB"
05="อนุญาตให้อ่านไดฬ์ USBได้อย่างเดียว"
06="บล็อคไดฬ์ USB"
07="บล็อคไดฬ์ USB ทั้งหมด"
08="ใช้งาน"
09="การเปลี่ยนแปลงที่นำไปใช้"
10="&ตั้งค่า"
11="&ตัวเลือก"
12="&ช่วยเหลือ"
13="&ล็อคการตั้งค่า"
14="&เปลี่ยนรหัสผ่าน"
15="&รีเฟส"
16="&อนุญาตให้เข้าถึงไดรฟ์แบบถอดออกได้ทั้งหมด"
17="&บล็อคการเข้าถึงไดรฟ์แบบถอดออกได้ทั้งหมด"
18="&ไดฬ์ชนิด CD-DVD"
19="&ไดฬ์ชนิด Floppy"
20="&ไดฬ์ชนิด Tape"
21="&ไดฬ์ชนิด WPD"
22="&อนุญาตให้อ่านและเขียน"
23="&อนุญาตให้อ่านอย่างเดียว"
24="&บล็อคไดฬ์"
25="&ปิดการใช้งานแบบ AutoRun"
26="&ทำให้มองเห็นไฟล์ที่ซ่อนอยู่บนไดรฟ์"
27="&ถอดไดฬ์ออกจากคอมพิวเตอร์อย่างปลอดภัย"
28="&บริจาค"
29="&เว็บไซต์"
30="&ติดต่อเรา"
31="&เกี่ยวกับ"
32="โปรดรอ ..."
33="การดำเนินการเสร็จเรียบร้อยแล้ว."
34="ไดรฟ์ USB ใช้งานได้เต็มที่"
35="ไดรฟ์ USB ใช้อ่านได้เท่านั้น"
36="ไดรฟ์ USB ถูกบล็อกแล้ว"
37="คุณลักษณะนี้จะทำงานอย่างถูกต้องใน Windows 7 ขึ้นไป"
38="คุณสมบัติรหัสผ่าน"
39="แสดงรหัสผ่าน"
40="รหัสผ่านใหม่:"
41="พิมพ์รหัสผ่านใหม่"
42="รหัสผ่านใหม่อีกครั้ง:"
43="พิมพ์รหัสผ่านใหม่อีกครั้งเพื่อยืนยัน"
44="คำแนะนำรหัสผ่าน:"
45="พิมพ์คำใบ้รหัสผ่าน"
46="ยืนยัน"
47="ยกเลิก"
48="ลบรหัสผ่านสำเร็จ"
49="เปลี่ยนรหัสผ่านสำเร็จ."
50="ใส่รหัสผ่าน:"
51="กรุณากรอกรหัสผ่าน"
52="รหัสผ่านผิด"
53="ตกลง"
54="ทำให้มองเห็นไฟล์ที่ซ่อน"
55="จดหมาย\nชื่อ\nกระดาษ"
56="ทำให้มองเห็นไฟล์ที่ซ่อนอยู่บนไดรฟ์ USB ที่เลือก"
57="ไม่พบไดฬ์ USB!"
58="ดำเนินการล้มเหลว.."
59="ป้องกันการติดตั้งของไดฬ์ USB"

[Language_Slovenian_Slovenščina]
01="Sloprlek"
02="Dovoli branje in pisanje (Privzeto)"
03="Dovoli branje in pisanje USB naprav za shranjevanje"
04="Dovoli samo branje"
05="Dovoli branje samo USB naprav za shranjevanje"
06="Blokiraj USB naprave za shranjevanje"
07="Blokira USB naprave za shranjevanje"
08="Uporabi spremembe"
09="Uporabi spremembe"
10="&Nastavitve"
11="M&ožnosti"
12="Po&moč"
13="&Zakleni nastavitve"
14="Spremeni &geslo"
15="&Osveži"
16="&Dovoli dostop do vseh prenosljivih pogonov"
17="&Zavrni dostop do vseh prenosnih pogonov"
18="&CD-DVD naprave"
19="Dis&ketniki"
20="&Trakovne naprave"
21="&WPD naprave"
22="D&ovoli branje in pisanje"
23="Dovoli samo &branje"
24="&Blokiraj napravo"
25="O&nemogoči samodejni zagon"
26="&Prikaži skrite datoteke na disku"
27="&Varno odstrani strojno opremo"
28="&Donirajte"
29="D&omača stran"
30="&Pišite nam"
31="&Vizitka"
32="Prosimo, počakajte..."
33="Operacija je uspešno končana."
34="USB pogoni so bili nastavljeni na popolni dostop\nDa bi dobili učinek, znova priključite vse USB diske."
35="USB pogoni so bili nastavljeni samo na branje.\nDa bi dobili učinek, znova priključite vse USB diske."
36="USB pogoni so bili blokirani.\nDa bi dobili učinek, znova priključite vse USB diske ali znova zaženite sistem."
37="Ta funkcija deluje pravilno v sistemih Windows 7 ali novejših."
38="Lastnosti gesla"
39="Prikaži geslo"
40="Novo geslo:"
41="Vnesite novo geslo"
42="Ponovno vpiši novo geslo:"
43="Za potrditev ponovno vnesite novo geslo"
44="Namig za geslo:"
45="Vnesite besedo ali besedno zvezo, ki bo uporabljena kot namig za geslo"
46="Uporabi"
47="Prekliči"
48="Geslo je uspešno odstranjeno"
49="Uspešno ste nastavili novo geslo."
50="Vnesite geslo:"
51="Prosimo, vnesite geslo"
52="Napačno geslo!"
53="Vredu"
54="Skrite datoteke naredi vidne"
55="Črka\nIme\nVelikost"
56="Skrite datoteke na izbranem disku naredi vidne"
57="No usb storage/drive detected!"
58="Operacija ni uspela."
59="Prepreči namestitev USB naprav"

[Language_Hebrew_עברית]
01="By MilleR_DaNi"
02="אפשר קריאה וכתיבה (ברירת מחדל)"
03="USB אפשר קריאה וכתיבה  מסוג"
04="אפשר קריאה בלבד"
05="USB אפשר קריאה בלבד מסוג"
06="חסימת התקן כונן נישלף"
07="USB חוסמת התקן מסוג"
08="החל שינויים"
09="החל שינויים"
10="הגדרות"
11="אפשרויות"
12="עזרה"
13="נעילת הגדרות"
14="שינוי סיסמא"
15="לרענן"
16="אפשר גישה לכל הכוננים הנשלפים"
17="נעילת גישה לכל הכוננים הנשלפים"
18="כונן תקליטורים"
19="כונן פלופי"
20="כונן קלטות"
21="WPD התקן"
22="אפשר קריאה וכתיבה"
23="אפשר קריאה בלבד"
24="חסום התקן"
25="חסום הפעלה האוטומטית"
26="הפוך קבצים מוסתרים לגלויים בכונן"
27="הסרת חומרה בבטחה"
28="תרום"
29="אתר הבית"
30="יצירת קשר"
31="אודות"
32="המתן..."
33="הפעולה הושלמה בהצלחה"
34="כוננים נשלפים נקבעו גישה מלאה\nכדי לקבל את האפקט, נא לחבר מחדש כוננים נשלפים"
35="כונן נישלף הוגדרו לקריאה בלבד"
36="כונן נישלף חסום"
37="תכונה זו פועלת כהלכה ווינדוס 7"
38="מאפיינים סיסמא"
39="הצג סיסמא"
40="סיסמא חדשה"
41="הקלד סיסמא חדשה:"
42="הקלד שוב סיסמא חדשה:"
43="הקלד שוב את הסיסמא החדשה כדי לאשר"
44="רמז לסיסמא:"
45="הקלד מילה או צירוף מילים לשימוש כרמז לסיסמה"
46="החל"
47="ביטול"
48="הסרת סיסמה בהצלחה"
49="הגדרת  סיסמה חדשה בהצלחה"
50="הכנס את סיסמא:"
51="אנא הכנס את הסיסמא"
52="סיסמא שגויה!"
53="אישור"
54="הפוך קבצים מוסתרים לגלויים"
55="אותיות\nשם\nגודל"
56="הפוך קבצים מוסתרים לגלויים בכונן הנבחר"
57="לא אותר כונן נישלף"
58="הפעולה נכשלה."
59="מניעת התקנה כונן נישלף"